INSERT INTO beresta.products (id, name, category_id, height, width, length, description, image, constrictive, roof, processing, price, visibility, alias, sort, created_at, updated_at, isBenefit, isPopulate, oldPrice) VALUES (1, 'Классический', 14, 131, 90, 80, 'Деревянная беседка «Дачная» с двускатной крышей добавит уютное место для отдыха на Вашем загородном участке, она изменит внешний вид вашей территории с относительно небольшими инвестициями. Как только вы насладитесь своим первым ужином на свежем воздухе, не выходя из собственного внутреннего дворика, вы будете рады, что приняли это решение!', 'media/images/products/01HNWMMVPZM6VTNAB4VC9K18VK.png', 'Материал: сосна, сухая, строганная, (атмосферная и камерная сушка)
Полнотелые фундаментные блоки/плитка на выбор
Рубероид - изоляционный материал (укладывается на блоки)
Нижний обвязочный брус: 100 х 50 мм.
Лаги: 40 х 100 мм.
Пол: доска строганая 25 х 150 мм.
Стойки: 40 х 100 мм (13 шт.)
Верхний обвязочный брус
Крепёжные элементы
Рама с перголой 860*900 мм. (2 шт.)
Рама с перголой 1350*900 мм. (6 шт.)', 'Кровля металлочерепица (цвет: коричневый, зелёный, бордовый, другие цвета кровли под заказ и за дополнительную плату)
Комплект расходных материалов (коньки, саморезы)
Обшивка фронтонов - евровагонка/доска строганная сухая
Подшивка свесов, скатов - евровагонка/доска строганная сухая Диагональные укосины 40*100 мм.', 'Антисептирование лаговой системы', 7499, 1, 'klassiceskii', null, '2024-02-05 12:42:17', '2024-02-05 12:42:17', 1, 1, 10000);
